{
  "posts": [
    {
      "title": "FIFA Ballon d'Or 2014",
      "date": "January 12, 2015",
      "content": "The gala 2014 FIFA Ballon d'Or was the fifth edition of the awards organized annually by FIFA, which takes its name from the award that honors the best player in the world. The awards are divided into eight categories: best player, best player, best coach in male and female categories, XI World FIFA / FIFPro, Puskas Award, Presidential Award and the Fair Play Award. The awards took place, as every year, in Zurich (Switzerland) on January 12, 2015. The winner of this edition was Cristiano Ronaldo, beating at the polls to Lionel Messi and Manuel Neuer with 37.66% of the votes, getting the third Ballon his career."
    },

    {
  	"title": "FIFA WORLD CUP BRAZIL 2014",
    "date": "July 07, 2014",
    "content": "The World Cup Brazil 2014 was the twentieth edition of the World Cup. This tournament was held in Brazil between June 12 and July 13, 2014, the second time this sporting event takes place in that country after the 1950 championship. After the FIFA president Sepp Blatter in 2001 established the criterion of continental rotation of the venue of the tournament, South America was selected in 2004 to celebrate in 2014 its first title since 1978. Argentina Despite initial enthusiasm of some countries, only Brazil and Colombia presented their official nominations before the closing date in December 2006. Some months later, Colombia withdrew his candidacy, leaving only candidate to Brazil. On October 30, 2007, FIFA appointed him, officially, as the country hosting the World Cup in 2014. 3202 federations affiliated to FIFA, through its representative teams, the qualifying process to determine the 31 teams participating in the tournament, besides the host. The championship was organized in two phases: in the first, eight groups of four teams each, advancing to the next round the top two in each group were formed. The sixteen classified subsequently face in qualifying matches to reach the two teams that played the final on July 13 in the historic Maracana Stadium in Rio de Janeiro. Brazil made a huge investment to renew their sport and transport in order to organize the tournament infrastructure. In total 12 stages were defined for party headquarters. However, the high cost incurred in works and delays, prompted a series of protests by the Brazilian population, before and during the World Cup."
  	},
  	{
  	"title": "FIFA Club World Cup 2014 Morocco",
    "date": "December 21, 2014",
    "content": "The FIFA Club World Cup (in Spanish, Copa Mundial de Clubes de la FIFA), better known as Club World Cup is an international football competition at club level. On an annual basis, brings together championship teams of the continental competitions of the six confederations affiliated to FIFA, AFC, CAF, CONCACAF, CONMEBOL, UEFA and OFC, adding, from the 2007 champion to play host country the title designating the best club in the world. Successor to the Intercontinental Cup, one competition contested between the winners of the Copa Libertadores de America, representing South America, and the UEFA Champions League, representing Europe, the champion was recognized de facto by the honorary title of champion world during its term, March 2 because until 2000 the status of the FIFA authorized the institution to organize tournaments exclusively between teams representing its member associations. The 2014 FIFA Club World Cup was the eleventh edition of that tournament football, the most important clubs in the world level organized by FIFA. The event was held in Morocco for the second year by the six champions of the various continental confederations plus the local champion, as the host country. The Real Madrid were crowned champions after winning 2-0 in the final at San Lorenzo."
	}
  ]
}
