   {
    "posts": [
        {
            "title": "The densest matter in the universe",
            "content": "It is that of a neutron star. The head of a pin made up this matter would weigh 1 million tons. A neutron star is a type of stellar remnant resulting from the gravitational collapse of a massive supergiant star after exhausting the nuclear fuel in its core and explode as a supernova type II, Type Ib or Type Ic. As the name implies, these stars are composed mainly of neutrons plus other particles in both its solid crust of iron, and inside, which can contain both protons and electrons, pions and kaons as. Neutron stars are very hot and are supported against further collapse by quantum degeneracy pressure due to the phenomenon described by the Pauli exclusion principle. This principle states that two neutrons (or any other fermionic particle) can not occupy the same space and quantum state simultaneously.",
            "date": "22,03,2015 ",
            "image":"images/materiaDensa.jpg"
        },
         {
            "title": "The nearest galaxy to ours is Andromeda",
            "content": "The force is elo mathematician intensity of interactions, along with energy. For example the gravitational force is the attraction between bodies that have mass, weight is the attraction that the Earth exerts on objects near the surface, the spring force is the thrust or tension exerted by a spring compressed or stretched respectively, etc. In physics there are two types of force equations: the causal equations where the origin of attraction or repulsion specified: for example the law of universal gravitation Newton and Coulomb's law and equations of effects (which is essentially Newton's second law).",
            "date": "22,03,2015",
            "image1":"images/galaxia.jpg"
        },
          {
            "title": "The land has two satellites",
            "content": " They have been around for many decades claims that the Earth could have another moon, plus the Moon. Several candidates have been proposed, but all these claims have proved false. The Moon is the only astronomical body known as natural satellite of Earth. While several genuine scientific search for second honeymoon took place in the 19th and 20th centuries, the country has also undergone several proposals that are not scientific and possible deception. These potential were on the objects of specific size and all have been desaprobadas. Although the Moon is the only known natural satellite of the Earth, there are a number of near-Earth objects with orbits that are in resonance with the Earth. These can be confused with moons and sometimes could refer to them as moons second Quasi-satellites, such as (3753) Cruithne, orbit the Sun in  resonance with Earth and appears to orbit the Earth from reference frame extruder. Trojans Earth as 2010 TK7, follow the same orbital path of the Earth, either before or after, in the vicinity of the Earth and the Sun, . Small objects in orbit around the sun can also fall temporarily in orbits around the Earth, becoming satellites temporary",
            "date": "22,03,2015",
            "image2":"images/satelites.jpg"
        },
        {
            "title": "How fast the earth revolves around the sun",
            "content": " Like the rest of the planets, the Earth came into the world turning sharply, although its speed has never been constant. At first, 4500 million years ago, rotated about 6,400 km / h on lasted only 6 hours. Today, the speed has been reduced to 1,600 km / h in Ecuador. One of the main causes of the slowdown are the tides, but also influenced by ocean currents, movements of air masses in the atmosphere and containment of huge masses of water in giant dams. The International Earth Rotation Service controls the ground speed fluctuations and decides whether to add or not additional to Coordinated Universal Time which governs the world to maintain synchronized clocks across the globe second.",
            "date": "22,03,2015",
            "image3":"images/tierra.jpg"
        },
        {
            "title": "Apolo 11",
            "content": "Apollo 11 manned space mission was a United States whose aim was to make a human being walked on the surface of the moon. The mission was sent alespacio the July 16, 1969, came to the surface of the moon on July 20 of that year and the next day got two astronauts (Armstrong and Aldrin) walk on the lunar surface. Apollo 11 was powered by a Saturn V rocket from the platform LC 39A and released at 13:32 local time on complex Cape Kennedy, Florida (USA). Officially it was known to the AS-506 mission. The mission is considered one of the most significant moments in the history of mankind and Technology. The crew of Apollo 11 was composed by mission commander Neil A. Armstrong, 38; Edwin E. Aldrin Jr., 39, and pilot LEM, nicknamed Buzz; and Michael Collins, 38, command module pilot. The names of the ships, privilege of the commander, was Eagle for the lunar module and Columbia for the control module. The commander Neil Armstrong was the first human to set foot on the lunar surface, the July 21, 1969 at 2:56 (ET international UTC) south of the Sea of ​​Tranquility (Mare Tranquillitatis), six hours later have landed on the moon. This milestone was broadcast around the globe from the premises of Parkes Observatory (Australia). Initially the moonwalk was going to be it broadcast from the signal reaches the tracking station Goldstone (California, USA), belonging to the Deep Space Network, but to bad signal reception we chose to use the signal Honeysuckle Creek station, near Canberra (Australia). This broadcast the first minutes of the moonwalk, after which the signal Parkes observatory was used again during the rest of the moonwalk. MDSCC facilities in Robledo de Chavela (Madrid, Spain) also belonging to the Deep Space Network, served as support throughout the journey there and back. On July 24, the three astronauts achieved a perfect splashdown in the Pacific Ocean, ending the mission.",
            "date": "22,03,2015",
            "image4":"images/apolo.jpg"
        },
           {
            "title": "Wormhole",
            "content": "In physics, a wormhole, also known as Einstein-Rosen bridge and some Spanish translations as wormhole is a hypothetical topological feature of spacetime, described in the equations of general relativity, which essentially consists of a shortcut through space and time. A wormhole has at least two ends connected to a single throat, through which the material may move. So far has not found any evidence that spacetime containing known structures of this type, so now it's just a theoretical possibility. When a super red giant star explodes, throws matter to the outside, so it ends up being a smaller size and becomes a neutron star. But it can also happen that compresses both absorb their own energy within and disappears leaving a black hole in its place. This hole would have such a large gravity that not even electromagnetic radiation could escape inside. It would be surrounded by a spherical boundary, called the event horizon. The light pierce the border to enter, but could not get out, so the hole seen from great distances should be completely black (although Stephen Hawking postulated that certain quantum effects generate the call Hawking radiation). Inside the hole, astrophysicists speculate that a sort of cone shaped bottomless. In 1994, the Hubble Space Telescope detected the presence of a very dense in the center of the elliptical galaxy M87, as the high acceleration of gases in the region indicates that there must be a 3500 million times more massive than the Sun object. Finally, this hole will eventually absorb the entire galaxy. The first scientist to warn of the existence of wormholes was Ludwig Flamm, in 1916. In this regard, the wormhole hypothesis is an update of nineteenth-century theory of a fourth spatial dimension that meant-for example, given a toroidal body where you could find the three commonly perceived spatial dimensions, a fourth spatial dimension that shorten distances and, thus, travel times. This initial idea was raised in a more scientific way in 1921 by the mathematician Hermann Weyl, when linked their mass analysis in terms of the energy of an electromagnetic field with the theory of relativity Albert Einstein published in 1916. Currently, string theory admits the existence of more than three spatial dimensions (see hyperspace), but those extra dimensions would be compacted to subatomic scales (according to the theory of Kaluza-Klein), so it seems very difficult (if not impossible) to seize them for trips in space and time.",
            "date": "22,03,2015",
            "image5":"images/agujero.jpg"
        }
    ]
}